tap "denisidoro/tools"
tap "homebrew/bundle"
tap "homebrew/cask"
tap "homebrew/core"
brew "bash"
brew "bat"
brew "binutils"
brew "python@3.9"
brew "coreutils"
brew "diffutils"
brew "ed"
brew "gnutls"
brew "findutils"
brew "fzf"
brew "gawk"
brew "git-delta"
brew "gnu-indent"
brew "gnu-sed"
brew "gnu-tar"
brew "gnu-which"
brew "grep"
brew "gzip"
brew "hyperfine"
brew "make"
brew "mas"
brew "node"
brew "scrcpy"
brew "screen"
brew "watch"
brew "wdiff"
brew "wget"
brew "zsh"
brew "denisidoro/tools/docpars"
cask "android-studio"
cask "github"
cask "google-chrome"
cask "keeweb"
cask "logseq"
cask "microsoft-teams"
cask "visual-studio-code"
